var bussiness = [
	"<p>假日饮食健康必读</p>",
	"<p>一般来说，慢性病人应避免食用含有蛋黄的月饼，以减少摄取一个蛋黄中250毫克的胆固醇，市售低热量的蒸月饼、冰皮月饼，每个热量都低于120卡，可以列入考虑食用。专家指出，慢性病人应把月饼当成点心，而不是正餐，一天食用量不可超过一个，每次只能吃下一小块，且不能同时搭配含糖饮料;在食用月饼的同时，必须减少白饭及油脂的吸收，以平衡饮食量。柚子是中秋节唯一可以降低胆固醇及防止便秘的食物，但160克的柚子就有60卡的热量，吃太多也会消化不良、胀气或腹泻，最好是浅尝即可。零食、饮料要减少聚餐、聊天、打牌时零食和饮料必不可少，但要注意控制摄入量。瓜子、花生、糖果等小食品中油脂、糖、盐、香料较多，过多食用，会难以消化，导致腹胀、口干舌燥，甚至情绪激动;饮料含糖量较高，会使体内渗透压升高，越喝越渴。因此，零食要少吃，饮料也宜换成清香的热茶或新鲜果蔬汁。</p>",
	"<p>“小鸟掌学”主要基于智能手机平台进行学习。针对性、趣味性、创新性的学习方式有助于员工建立学习兴趣，将学习与趣味相结合，提高学习吸收率。提高员工技能，增加企业效益。</p>",
	"<p>我们的愿景：成为中国最强、最大的中小微企业定制在线学习服务提供商！</p><p>我们做的是“新学习、新媒体”！</p><p>我们的愿景：成为中国最强、最大的中小微企业定制在线学习服务提供商！</p><p>我们做的是“新学习、新媒体”！</p>"
];


