var specailDishes = [
			{
				"name":"黑椒牛仔骨配黄油西兰花",
				"description":"龙虾一般分两种，一种是大西洋龙虾，以加拿大，美国波士顿最出名，特点是有一对很大的钳子；另一种是太平洋龙虾，从日本一直到我国南海到澳洲都有，它的钳子显然较细。那么出产澳大利亚的龙虾比较肥大有名，就经常叫这种龙虾为澳洲龙虾，应该讲澳大利亚不是唯一的原产地。龙虾一般分两种，一种是大西洋龙虾，以加拿大，美国波士顿最出名，特点是有一对很大的钳子；另一种是太平洋龙虾，从日本一直到我国南海到澳洲都有，它的钳子显然较细。那么出产澳大利亚的龙虾比较肥大有名，就经常叫这种龙虾为澳洲龙虾，应该讲澳大利亚不是唯一的原产地。",
				"imgsrc":"imgs/cusines7.jpg"
			},
			{
				"name":"新西兰羊排配黑椒蘑菇汁",
				"description":"龙虾一般分两种，一种是大西洋龙虾，以加拿大，美国波士顿最出名，特点是有一对很大的钳子；另一种是太平洋龙虾，从日本一直到我国南海到澳洲都有，它的钳子显然较细。那么出产澳大利亚的龙虾比较肥大有名，就经常叫这种龙虾为澳洲龙虾，应该讲澳大利亚不是唯一的原产地。龙虾一般分两种，一种是大西洋龙虾，以加拿大，美国波士顿最出名，特点是有一对很大的钳子；另一种是太平洋龙虾，从日本一直到我国南海到澳洲都有，它的钳子显然较细。那么出产澳大利亚的龙虾比较肥大有名，就经常叫这种龙虾为澳洲龙虾，应该讲澳大利亚不是唯一的原产地。",
				"imgsrc":"imgs/cusines8.jpg"
			},
			{
				"name":"香煎银鳕鱼",
				"description":"鳕鱼低脂肪、高蛋白，刺少，是老少皆宜的营养食品。鳕鱼具有高营养、低胆固醇、易于被人体吸收等优点。 鳕鱼鱼脂中含有球蛋白、白蛋白及磷的核蛋白，还含有儿童发育所必需的各种氨基酸，其比值和儿童的需要量非常相近，又容易被人消化吸收，还含有不饱和脂肪酸和钙、磷、铁、B族维生素等。",
				"imgsrc":"imgs/cuisine2.jpg"
			},
			{
				"name":"奶油蘑菇汤配蒜香法包",
				"description":"奶油蘑菇汤是西餐馆里面的保留菜肴之一，无论海内海外，也无论星级酒店还是街边小店，无论正宗与否，菜谱上总会有这道菜。作为一道品质上乘的奶油蘑菇汤，首先要有浓郁的蘑菇味道，这似乎是在说废话，不过这个世界上名不副实的事情实在太多了。此外，汤的口感应该浓郁幼滑，这样才能对得起“奶油”这两个字。",
				"imgsrc":"imgs/cuisine6.jpg"
			},
			{
				"name":"海鲜烩牛仔骨",
				"description":"龙虾一般分两种，一种是大西洋龙虾，以加拿大，美国波士顿最出名，特点是有一对很大的钳子；另一种是太平洋龙虾，从日本一直到我国南海到澳洲都有，它的钳子显然较细。那么出产澳大利亚的龙虾比较肥大有名，就经常叫这种龙虾为澳洲龙虾，应该讲澳大利亚不是唯一的原产地。龙虾一般分两种，一种是大西洋龙虾，以加拿大，美国波士顿最出名，特点是有一对很大的钳子；另一种是太平洋龙虾，从日本一直到我国南海到澳洲都有，它的钳子显然较细。那么出产澳大利亚的龙虾比较肥大有名，就经常叫这种龙虾为澳洲龙虾，应该讲澳大利亚不是唯一的原产地。",
				"imgsrc":"imgs/cuisine3.jpg"
			}]
